export default [
  {
  id: "introduction",
  title: "1. Ticket List Report",
  link:'https://demo.inboice.com/app/reports/view/list',
  description: `
  "सूची रिपोर्ट" टैब आपको सेवा या इंस्टॉलेशन के टिकटों के बारे में विस्तृत जानकारी निकालने में मदद करता है। आप यहां बहुत सारे फिल्टर लगाकर, सिर्फ जरूरी जानकारी वाली रिपोर्ट देख सकते हैं। जैसे आप किसी खास ग्राहक के टिकट, किसी खास तरह के टिकट, या किसी खास दिन के टिकटों की जानकारी देखना चाहें तो आप फिल्टर लगा सकते हैं। इससे आपको बहुत सारे टिकटों में से सिर्फ जरूरी जानकारी ढूंढने में आसानी होगी। लेकिन एक बार में आप केवल 2000 टिकटों की रिपोर्ट ही देख सकते हैं। इसलिए फिल्टर सही से लगाएं ताकि आपको सही जानकारी मिले।
  `,
  image: "/public/images/TicketR/list-report.png",
  },
  {
    id:'TAT',
    title:'2. TAT Report',
    description:`
    Invoice CRM के TAT रिपोर्ट सेक्शन में चार अलग-अलग प्रकार की रिपोर्ट्स उपलब्ध हैं, जो सर्विस और इंस्टॉलेशन टिकट्स के टर्नअराउंड टाइम (TAT) का पूरा विश्लेषण करती हैं। हर रिपोर्ट खास तरीके से TAT डेटा का विश्लेषण करने के लिए बनाई गई है, जिससे बिज़नेस अपनी ऑपरेशनल क्षमता को आसानी से मॉनिटर और सुधार सकते हैं। नीचे चारों TAT रिपोर्ट्स का सरल विवरण दिया गया है:
    `,
    image:'/public/images/TicketR/TAT-Report.png'

  },
  {
    id:'average',
    title:'2.1 Average TAT',
    link:'https://demo.inboice.com/app/reports/view/count-tat/average',
    description:`
    Invoice CRM का "Average TAT" टैब सर्विस या इंस्टॉलेशन टिकट्स के टर्नअराउंड टाइम (TAT) का विश्लेषण और विज़ुअलाइज़ेशन करने के लिए बनाया गया है। यह टैब एक निश्चित समय अवधि में टिकट रिज़ॉल्यूशन टाइम को तीन हिस्सों में बांटकर दिखाता है: 24 घंटे के अंदर सुलझाए गए टिकट, 96 घंटे के अंदर सुलझाए गए टिकट, और 96 घंटे से अधिक समय लेने वाले टिकट। इसमें दो मुख्य मेट्रिक्स शामिल हैं: **Action Hours** (टिकट पर पहली कार्रवाई में लगा समय) और **Close Hours** (टिकट को पूरी तरह बंद करने में लगा कुल समय)। ये मेट्रिक्स प्रतिशत के रूप में दिखाए जाते हैं, जिससे टिकट प्रबंधन की दक्षता को आसानी से समझा जा सकता है। नीचे एक डायनामिक ग्राफ दिया गया है, जो Action Hours और Close Hours का तुलनाात्मक ट्रेंड दर्शाता है। यूज़र्स इस ग्राफ में डेटा टाइप को टॉगल करके खास मेट्रिक्स पर फोकस कर सकते हैं। दाईं ओर मौजूद फ़िल्टर पैनल में ग्राहक प्रकार, टिकट प्रकार, स्थिति, चैनल/ऑपरेटर, सेंटर, कैटेगरी, प्रोडक्ट, तारीख सीमा, लोकेशन (राज्य, ज़िला, शहर), प्राथमिकता, और फीडबैक स्टेटस जैसे कई विकल्प हैं। फ़िल्टर लगाने के बाद, परिणाम और ग्राफ चुनी गई शर्तों के अनुसार अपडेट हो जाते हैं। यह सुविधा बिज़नेस को उनकी टिकट रिज़ॉल्यूशन दक्षता का मूल्यांकन करने, सुधार के क्षेत्रों की पहचान करने, और डेटा-आधारित निर्णय लेने में मदद करती है। साथ ही, प्रति रिक्वेस्ट 2,000 रिकॉर्ड की सीमा निर्धारित करती है, जिससे यूज़र्स सटीक और केंद्रित रिपोर्टिंग के लिए सही फिल्टर का उपयोग कर सकें।
    `,
    image:'/public/images/TicketR/Average-TAT.png'
  },
  {
    id:'monthwise',
    title:'2.2 Monthwise-TAT',
    link:'https://demo.inboice.com/app/reports/view/count-tat/month',
    description:`
    Monthwise TAT Report विभिन्न महीनों में टर्नअराउंड टाइम (TAT) के रुझानों का एक पूरा विश्लेषण प्रदान करता है, जिससे संगठन अपने प्रदर्शन में सुधार या समय के साथ आने वाली कमियों को पहचान सकते हैं। इस रिपोर्ट में **Toggle Filter** विकल्प के माध्यम से एक फ़िल्टर पैनल दिया गया है, जिससे यूज़र्स ग्राहक प्रकार, टिकट प्रकार, स्टेटस, स्थान, प्रोडक्ट और तारीख सीमा जैसे विशेष मानदंडों के आधार पर डेटा को फिल्टर कर सकते हैं। केंद्र में एक टेबल है, जो महीनेवार TAT मेट्रिक्स दिखाती है। इसमें **Action Hours** (टिकट्स पर कार्रवाई में लगा समय), **Close Hours** (टिकट को पूरी तरह से सुलझाने में लगा समय), और **Average TAT** के कॉलम शामिल हैं, जो हर महीने के प्रदर्शन का विस्तृत आंकड़ा देते हैं। इसके साथ एक विज़ुअल लाइन ग्राफ भी है, जो Action Hours और Close Hours के रुझानों को दर्शाता है। ग्राफ में क्लिक करने योग्य लेबल हैं, जिनकी मदद से डेटा को छुपाने या दिखाने का विकल्प मिलता है। इस ग्राफ और डेटा के जरिए यूज़र्स प्रदर्शन का सरल और स्पष्ट विश्लेषण कर सकते हैं।
    `,
    image:'/public/images/TicketR/monthwise-tat.png'
  },
  {
    id:'Centerwise',
    title:'2.3 Centerwise-TAT',
    link:'https://demo.inboice.com/app/reports/view/count-tat/center',
    description:`
    Centerwise TAT Report टिकटों के टर्नअराउंड टाइम (TAT) को खास सर्विस सेंटर्स के आधार पर दिखाता है। यह बिज़नेस को अलग-अलग सेंटर्स के प्रदर्शन का मूल्यांकन करने में मदद करता है, खासकर टिकट रिज़ॉल्यूशन टाइम के मामले में। कई सेंटर्स के TAT डेटा की तुलना करके मैनेजर्स यह पता लगा सकते हैं कि कौन-से सेंटर्स सबसे अच्छा प्रदर्शन कर रहे हैं और किन्हें अतिरिक्त सहायता या प्रशिक्षण की ज़रूरत है।
    `,
    image:'/public/images/TicketR/centerwise.png'
  },
  {
    id:'statewise',
    title:'2.4 Statewise-TAT',
    link:'https://demo.inboice.com/app/reports/view/count-tat/state',
    description:`
    Statewise TAT Report टर्नअराउंड टाइम (TAT) का भौगोलिक विश्लेषण करता है, जिसमें टिकटों को उन राज्यों के आधार पर वर्गीकृत किया जाता है जहाँ उन्हें बनाया या सुलझाया गया हो। यह रिपोर्ट उन संगठनों के लिए उपयोगी है जो कई क्षेत्रों में काम करते हैं, क्योंकि यह उन्हें विभिन्न राज्यों में प्रदर्शन का विश्लेषण करने और क्षेत्र-विशिष्ट चुनौतियों को हल करने में मदद करती है।
    `,
    image:'/public/images/TicketR/statewise.png'
  },
  {
    id:'status',
    title:'3. Status-Report',
    description:`
    Status Report सेक्शन टिकट की गतिविधि और प्रदर्शन का विभिन्न पहलुओं से पूरा विवरण प्रदान करता है। इसमें चार मुख्य टैब्स शामिल हैं:-
    `,
    image:'/public/images/TicketR/status-report.png'
  },
  {
    id:'Monthwise',
    title:'3.1 Monthwise-Status',
    link:'https://demo.inboice.com/app/reports/view/count-status/month',
    description:`
    "Monthwise Status" टैब पिछले 12 महीनों में टिकट गतिविधि का पूरा विवरण प्रदान करता है। इस टैब में एक टेबल दिखाया गया है, जिसमें टिकटों की संख्या को उनके स्टेटस (Closed, Pending, New, Canceled, Tagged, Flagged) के अनुसार हर महीने के लिए वर्गीकृत किया गया है, साथ ही हर महीने का कुल योग भी दिया गया है। इसके अलावा, एक लाइन ग्राफ टिकट स्टेटस की समय के साथ संख्या के ट्रेंड को विज़ुअल रूप से दर्शाता है। यूज़र्स ग्राफ में हर स्टेटस लाइन की विजिबिलिटी को टॉगल करके अपनी ज़रूरत के अनुसार व्यू कस्टमाइज़ कर सकते हैं। यह टैब टिकट ट्रेंड्स का महत्वपूर्ण विश्लेषण प्रदान करता है, जिससे टिकट वॉल्यूम, स्टेटस वितरण, और टिकट मैनेजमेंट में सुधार के संभावित क्षेत्रों को समझा जा सकता है।
    `,
    image:'/public/images/TicketR/monthwise-status.png'
  },
  {
    id:'Productwise',
    title:'3.2 Productwise-Status',
    link:'https://demo.inboice.com/app/reports/view/count-status/product',
    description:`
    "Productwise Status" टैब पिछले 12 महीनों में उत्पाद स्तर पर टिकट गतिविधि का विस्तृत विवरण प्रदान करता है। इस टैब में एक टेबल दिखाया गया है, जिसमें हर प्रोडक्ट के लिए टिकटों की संख्या को उनके स्टेटस (Closed, Pending, New, Canceled, Tagged, Flagged) के आधार पर वर्गीकृत किया गया है। इसके साथ ही, प्रोडक्ट कैटेगरी और हर प्रोडक्ट का कुल योग भी शामिल है। यह टैब प्रोडक्ट के प्रदर्शन का महत्वपूर्ण विश्लेषण प्रदान करता है, जिसमें टिकट वॉल्यूम और स्टेटस वितरण शामिल हैं। इस डेटा का विश्लेषण करके, बिज़नेस उन प्रोडक्ट्स की पहचान कर सकते हैं जिनके टिकट वॉल्यूम ज्यादा हैं, समस्याओं को समझ सकते हैं, और संभावित मुद्दों को सक्रिय रूप से हल कर सकते हैं।
    `,
    image:'/public/images/TicketR/productwise.png'
  },
  {
    id:'centerwise',
    title:'3.3 Centerwise-Status',
    link:'https://demo.inboice.com/app/reports/view/count-status/center',
    description:`
    "Centerwise Status" टैब पिछले 12 महीनों में सर्विस सेंटर्स स्तर पर टिकट गतिविधि का विस्तृत विवरण प्रदान करता है। इस टैब में एक टेबल दिखाया गया है, जिसमें हर सर्विस सेंटर के लिए टिकटों की संख्या को उनके स्टेटस (Closed, Pending, New, Canceled, Tagged, Flagged) के आधार पर वर्गीकृत किया गया है। इसके साथ ही, हर सर्विस सेंटर का कुल योग भी शामिल है। यह टैब सर्विस सेंटर्स के प्रदर्शन का महत्वपूर्ण विश्लेषण प्रदान करता है, जिसमें टिकट वॉल्यूम और स्टेटस वितरण शामिल हैं। इस डेटा का विश्लेषण करके, बिज़नेस उन सर्विस सेंटर्स की पहचान कर सकते हैं जिनके टिकट वॉल्यूम ज्यादा हैं, समस्याओं को समझ सकते हैं, और संभावित मुद्दों को सक्रिय रूप से हल कर सकते हैं।
    `,
    image:'/public/images/TicketR/centerwise-status.png'
  },
  {
    id:'Statewise',
    title:'3.4 Statewise-Status',
    link:'https://demo.inboice.com/app/reports/view/count-status/state',
    description:`
    "Statewise Status" टैब पिछले 12 महीनों में राज्य स्तर पर टिकट गतिविधि का विस्तृत विवरण प्रदान करता है। इस टैब में एक टेबल दिखाया गया है, जिसमें हर राज्य के लिए टिकटों की संख्या को उनके स्टेटस (Closed, Pending, New, Canceled, Tagged, Flagged) के आधार पर वर्गीकृत किया गया है। इसके साथ ही, हर राज्य का कुल योग भी शामिल है। यह टैब विभिन्न राज्यों के प्रदर्शन का महत्वपूर्ण विश्लेषण प्रदान करता है, जिसमें टिकट वॉल्यूम और स्टेटस वितरण शामिल हैं। इस डेटा का विश्लेषण करके, बिज़नेस उन राज्यों की पहचान कर सकते हैं जिनके टिकट वॉल्यूम ज्यादा हैं, समस्याओं को समझ सकते हैं, और संभावित मुद्दों को सक्रिय रूप से हल कर सकते हैं।
    `,
    image:'/public/images/TicketR/statewise-status.png'
  }
  ];